const ru = {
  first_onBoarding: 'Добро пожаловать в 30-дневный челлендж ✨',
  second_onBoarding: 'Мы слышали, что вы хотите бросить курить 💫',
  third_onBoarding: 'Мы можем помочь вам с этим 💫',
  forth_onBoarding: 'Давайте начнем, если хотите, но сначала нам нужна информация 🤔',
  first_question: 'Сколько веток вы выкуриваете в день?',
  second_question: 'Сколько стоит пачка ваших сигарет?',
  third_question: 'Сколько сигаретных пачек в пачке?',
  currency: '₽',
  branch: 'сигарета для некурящих',
  cost: 'деньги не потрачены',
  day: 'Сколько дней прошло?',
  day_day: 'День',
  branch_branch: 'Ответвляться',
  share: 'Делиться',
  later20min: 'Поздравляем, ваше кровяное давление и частота сердечных сокращений пришли в норму',
  later8hr: 'Поздравляем, уровень кислорода в крови вернулся к норме',
  later24hr: 'Поздравляю, ваше тело избавлено от угарного газа',
  later48hr: 'Поздравляем, у вас снизился уровень никотина в крови, улучшилось обоняние и вкус',
  later72hr: 'Поздравляю, дышать стало легче, так как ваши дыхательные пути расслабились',
  later2w: 'Поздравляем, кровообращение во всем теле улучшилось, теперь вы будете чувствовать себя менее уставшим и забитым во время ходьбы'
}
export default ru
